7767517
5 4
pnnx.Input               in0                      0 1 0 #0=(1,4)f32
nn.Linear                linear_0                 1 1 0 1 bias=True in_features=4 out_features=5 @bias=(5)f32 @weight=(5,4)f32 $input=0 #0=(1,4)f32 #1=(1,5)f32
F.relu                   F.relu_0                 1 1 1 2 $input=1 #1=(1,5)f32 #2=(1,5)f32
nn.Linear                linear_1                 1 1 2 3 bias=True in_features=5 out_features=3 @bias=(3)f32 @weight=(3,5)f32 $input=2 #2=(1,5)f32 #3=(1,3)f32
pnnx.Output              out0                     1 0 3 #3=(1,3)f32
