7767517
3 3
Input                    in0                      0 1 in0
InnerProduct             fcrelu_0                 1 1 in0 1 0=5 1=1 2=20 9=1
InnerProduct             linear_2                 1 1 1 out0 0=3 1=1 2=15
